CI_DateTypeCode=Identification de quand un \u00e9v\u00e9nement s\u2019est produit.
CI_DateTypeCode.creation=Date identifiant la cr\u00e9ation de la ressource.
CI_DateTypeCode.publication=Date identifiant la publication de la ressource.
CI_DateTypeCode.revision=Am\u00e9lioration ou amendement de la ressource.
CI_OnLineFunctionCode=Fonctionnalit\u00e9 offerte par la ressource.
CI_OnLineFunctionCode.download=Transfert de la ressource d\u2019un syst\u00e8me \u00e0 un autre.
CI_OnLineFunctionCode.information=Description de la ressource en ligne.
CI_OnLineFunctionCode.offlineAccess=Information pour requ\u00e9rir la ressource.
CI_OnLineFunctionCode.order=Formulaire pour obtenir la ressource.
CI_OnLineFunctionCode.search=Interface de recherche d\u2019information sur la ressource.
CI_RoleCode.resourceProvider=Acteur qui d\u00e9livre physiquement la ressource, soit de mani\u00e8re directe au destinataire, soit par l\u2019interm\u00e9diaire d\u2019un diffuseur.
CI_RoleCode.custodian=Acteur responsable de la gestion et de la mise \u00e0 jour de la ressource.
CI_RoleCode.owner=Acteur qui d\u00e9tient les droits patrimoniaux de la ressource.
CI_RoleCode.user=Acteur qui utilise ou a utilis\u00e9 la ressource.
CI_RoleCode.distributor=Diffuseur de second niveau de la ressource.
CI_RoleCode.originator=Acteur qui a \u00e9t\u00e9 habilit\u00e9 \u00e0 cr\u00e9er la ressource et qui a mis en place les moyens pour la constituer.
CI_RoleCode.pointOfContact=Acteur \u00e0 contacter en premier lieu pour obtenir des informations relatives \u00e0 la ressource.
CI_RoleCode.principalInvestigator=Acteur qui a assur\u00e9 la r\u00e9alisation de la ressource, \u00e9ventuellement en faisant appel \u00e0 des co-traitants ou des sous-traitants.
CI_RoleCode.processor=Acteur qui est intervenu lors de la r\u00e9alisation de la ressource.
CI_RoleCode.publisher=Acteur qui assure la publication de la ressource.
CI_RoleCode.author=Acteur qui dispose des droits moraux relatifs \u00e0 la ressource.
AbsoluteExternalPositionalAccuracy=Proximit\u00e9 des valeurs de coordonn\u00e9es pr\u00e9sent\u00e9es par rapport aux valeurs accept\u00e9es comme vraies dans un syst\u00e8me de coordonn\u00e9es de r\u00e9f\u00e9rence normalis\u00e9es.
AbsolutePositionalAccuracy=Proximit\u00e9 des valeurs de coordonn\u00e9es pr\u00e9sent\u00e9es par rapport aux valeurs accept\u00e9es comme vraies dans un syst\u00e8me de coordonn\u00e9es de r\u00e9f\u00e9rence normalis\u00e9es.
AccuracyOfATimeMeasurement=Proximit\u00e9 des valeurs temporelles pr\u00e9sent\u00e9es par rapport aux valeurs accept\u00e9es comme vraies.
AggregationDerivation=M\u00e9thode d\u2019agr\u00e9gation ou de d\u00e9rivation.
BasicMeasure=Mesure de base de la qualit\u00e9 des donn\u00e9es.
BasicMeasure.name=Nom de la mesure de base de la qualit\u00e9 des donn\u00e9es appliqu\u00e9e aux donn\u00e9es.
BasicMeasure.definition=D\u00e9finition de la mesure de base de la qualit\u00e9 des donn\u00e9es.
BasicMeasure.example=Illustration d\u2019une mesure de la qualit\u00e9 des donn\u00e9es.
BasicMeasure.valueType=Type de valeur pour le r\u00e9sultat de la mesure de base.
Completeness=Pr\u00e9sence et absence d\u2019entit\u00e9s, de leurs attributs et de leurs relations.
CompletenessCommission=Pr\u00e9sence de donn\u00e9es en trop dans le jeu de donn\u00e9es, tel que d\u00e9crit par le domaine d\u2019application.
CompletenessOmission=Donn\u00e9es manquantes dans le jeu de donn\u00e9es, tel que d\u00e9crit par le domaine d\u2019application.
Commission=Pr\u00e9sence de donn\u00e9es en trop dans le jeu de donn\u00e9es, tel que d\u00e9crit par le domaine d\u2019application.
Omission=Donn\u00e9es manquantes dans le jeu de donn\u00e9es, tel que d\u00e9crit par le domaine d\u2019application.
ConceptualConsistency=Respect des r\u00e8gles du sch\u00e9ma conceptuel.
Confidence=V\u00e9racit\u00e9 d\u2019un r\u00e9sultat de qualit\u00e9 de donn\u00e9es.
ConformanceResult=Information sur le r\u00e9sultat de l\u2019\u00e9valuation de la valeur (ou de l\u2019ensemble de valeurs) obtenue par rapport \u00e0 un niveau de qualit\u00e9 de conformit\u00e9 sp\u00e9cifi\u00e9 comme \u00e9tant acceptable.
ConformanceResult.explanation=Explication du sens de la conformit\u00e9 pour ce r\u00e9sultat.
ConformanceResult.pass=Indication du r\u00e9sultat de la conformit\u00e9.
ConformanceResult.specification=Mention de la sp\u00e9cification de produit ou des exigences de l\u2019utilisateur par rapport auxquelles les donn\u00e9es sont \u00e9valu\u00e9es.
CoverageResult=R\u00e9sultat d\u2019une mesure de la qualit\u00e9 des donn\u00e9es organisant les valeurs mesur\u00e9es sous forme de couverture.
CoverageResult.resultContent=D\u00e9crit le contenu de la couverture de r\u00e9sultat, c\u2019est-\u00e0-dire la d\u00e9finition s\u00e9mantique des mesures de la qualit\u00e9 des donn\u00e9es.
CoverageResult.resultFile=Donne des informations relatives au fichier de donn\u00e9es contenant les donn\u00e9es de la couverture de r\u00e9sultat.
CoverageResult.resultFormat=Donne des informations relatives au format des donn\u00e9es de la couverture de r\u00e9sultat.
CoverageResult.resultSpatialRepresentation=Donne la repr\u00e9sentation num\u00e9rique des mesures de la qualit\u00e9 des donn\u00e9es composant le r\u00e9sultat de couverture.
CoverageResult.spatialRepresentationType=M\u00e9thode utilis\u00e9e pour la repr\u00e9sentation spatiale du r\u00e9sultat de couverture.
DataEvaluation=M\u00e9thode d\u2019\u00e9valuation des donn\u00e9es.
DataQuality=Aptitude d\u2019un ensemble de caract\u00e9ristiques intrins\u00e8ques de donn\u00e9es \u00e0 satisfaire une exigence.
DataQuality.report=R\u00e9f\u00e9rence au rapport (m\u00e9tadonn\u00e9es ou rapport d\u2019\u00e9valuation de la qualit\u00e9) associ\u00e9 \u00e0 l\u2019\u00e9l\u00e9ment de qualit\u00e9 des donn\u00e9es.
DataQuality.scope=Les donn\u00e9es sp\u00e9cifiques auxquelles s\u2019appliquent les informations de qualit\u00e9 des donn\u00e9es.
DataQuality.qualityEvaluationReport=R\u00e9f\u00e9rence au rapport (m\u00e9tadonn\u00e9es ou rapport d\u2019\u00e9valuation de la qualit\u00e9) associ\u00e9 \u00e0 l\u2019\u00e9l\u00e9ment de qualit\u00e9 des donn\u00e9es.
Description=Description de la mesure de la qualit\u00e9 des donn\u00e9es.
DescriptiveResult=R\u00e9sultat descriptif de la qualit\u00e9 des donn\u00e9es.
DescriptiveResult.statement=Expression textuelle du r\u00e9sultat descriptif.
DomainConsistency=Respect des valeurs aux domaines de valeurs.
Element=Aspect des informations de qualit\u00e9 quantitatives.
Element.dateTime=Date ou plage de dates auxquelles une mesure de qualit\u00e9 des donn\u00e9es a \u00e9t\u00e9 appliqu\u00e9e.
Element.evaluationMethod=Informations relatives \u00e0 l\u2019\u00e9valuation.
Element.evaluationMethodDescription=Description de la m\u00e9thode d\u2019\u00e9valuation et de la proc\u00e9dure appliqu\u00e9e.
Element.evaluationMethodType=Type de m\u00e9thode utilis\u00e9e pour \u00e9valuer la qualit\u00e9 des donn\u00e9es.
Element.evaluationProcedure=R\u00e9f\u00e9rence aux informations de la proc\u00e9dure.
Element.measureDescription=Mesure de la qualit\u00e9 des donn\u00e9es.
Element.measureIdentification=Valeur unique d\u2019identification de la mesure dans un espace de nommage.
Element.nameOfMeasure=Nom de la mesure de la qualit\u00e9 des donn\u00e9es appliqu\u00e9e aux donn\u00e9es.
Element.result=Valeur (ou ensemble de valeurs) obtenue par l\u2019application d\u2019une mesure de la qualit\u00e9 des donn\u00e9es ou r\u00e9sultat de l\u2019\u00e9valuation de la valeur (ou de l\u2019ensemble de valeurs) obtenue par rapport \u00e0 un niveau de conformit\u00e9 sp\u00e9cifi\u00e9 comme \u00e9tant acceptable.
Element.standaloneQualityReportDetails=Clause d\u2019un rapport de qualitu\u00e9 externe o\u00f9 cet \u00e9l\u00e9ment de qualit\u00e9 est d\u00e9crit.
EvaluationMethod=Description de la m\u00e9thode d\u2019\u00e9valuation et de la proc\u00e9dure appliqu\u00e9e.
EvaluationMethod.name=Nom de la m\u00e9thode d\u2019\u00e9valuation.
EvaluationMethod.dateTime=Date ou plage de dates auxquelles la mesure de la qualit\u00e9 des donn\u00e9es a \u00e9t\u00e9 appliqu\u00e9e.
EvaluationMethod.evaluationMethodType=Type de m\u00e9thode utilis\u00e9 pour \u00e9valuer la qualit\u00e9 des donn\u00e9es.
EvaluationMethod.evaluationMethodDescription=Description de la m\u00e9thode d\u2019\u00e9valuation.
EvaluationMethod.evaluationProcedure=R\u00e9f\u00e9rence aux informations de la proc\u00e9dure.
EvaluationMethod.referenceDoc=Informations relatives aux documents r\u00e9f\u00e9renc\u00e9s pour l\u2019\u00e9laboration et l\u2019application d\u2019une m\u00e9thode d\u2019\u00e9valuation de la qualit\u00e9 des donn\u00e9es.
EvaluationMethod.deductiveSource=Informations relatives aux donn\u00e9es utilis\u00e9es comme source dans une m\u00e9thode d\u2019\u00e9valuation d\u00e9ductive.
EvaluationMethodTypeCode=Type de m\u00e9thode destin\u00e9e \u00e0 \u00e9valuer une mesure de la qualit\u00e9 des donn\u00e9es identifi\u00e9e.
EvaluationMethodTypeCode.directExternal=M\u00e9thode d\u2019\u00e9valuation de la qualit\u00e9 d\u2019un jeu de donn\u00e9es reposant sur le contr\u00f4le des individus du jeu de donn\u00e9es, lorsque toutes les donn\u00e9es de r\u00e9f\u00e9rence externes au jeu de donn\u00e9es soumis \u00e0 \u00e9valuation sont requises.
EvaluationMethodTypeCode.directInternal=M\u00e9thode d\u2019\u00e9valuation de la qualit\u00e9 d\u2019un jeu de donn\u00e9es reposant sur le contr\u00f4le des individus du jeu de donn\u00e9es, lorsque toutes les donn\u00e9es requises sont propres au jeu de donn\u00e9es soumis \u00e0 \u00e9valuation.
EvaluationMethodTypeCode.indirect=M\u00e9thode d\u2019\u00e9valuation de la qualit\u00e9 d\u2019un jeu de donn\u00e9es fond\u00e9e sur une connaissance externe.
FormatConsistency=Degr\u00e9 auquel les donn\u00e9es sont stock\u00e9es en fonction de la structure physique du jeu de donn\u00e9es, tel que d\u00e9crit par le domaine d\u2019application.
FormulaLanguage=Le langage de codage de la formule.
FormulaLanguage.mathJSON=Un format JSON pour repr\u00e9senter les formules math\u00e9matiques (w3c.github).
FormulaLanguage.mathML=Un format XML pour d\u00e9crire la notation math\u00e9matique  (mozilla.org).
FormulaLanguage.openMath=Norme extensible pour repr\u00e9senter la s\u00e9mantique d\u2019objets math\u00e9matiques (openmath.org).
FormulaType=Description de la formule.
FormulaType.key=Explication de la formule.
FormulaType.language=Langage utilis\u00e9 pour exprimer la formule.
FormulaType.languageVersion=La version du langage.
FormulaType.mathematicalFormula= La formule dans le langage choisi.
FullInspection=L\u2019\u00e9valuation de la qualit\u00e9 des donn\u00e9es soumet \u00e0 essai tous les individus sp\u00e9cifi\u00e9s par le domaine d\u2019apllication de la qualit\u00e9 des donn\u00e9es.
GriddedDataPositionalAccuracy=Proximit\u00e9 des valeurs de la position des donn\u00e9es matricielles par rapport aux valeurs accept\u00e9es comme vraies.
Homogeneity=Uniformit\u00e9 attendue ou soumise \u00e0 essai des r\u00e9sultats obtenus pour une \u00e9valuation de la qualit\u00e9 des donn\u00e9es.
IndirectEvaluation=Evaluation de la qualit\u00e9 des donn\u00e9es \u00e0 partir d\u2019une connaissance externe ou de l\u2019exp\u00e9rience d\u2019utilisation du contenu informationnel.
IndirectEvaluation.deductiveSource=Informations relatives aux donn\u00e9es utilis\u00e9es comme source dans une m\u00e9thode d\u2019\u00e9valuation d\u00e9ductive.
LogicalConsistency=Degr\u00e9 de respect des r\u2019gles logiques de structure de donn\u00e9es, d\u2019attribution et de relations (les structures de donn\u00e9es peuvent \u00eatre conceptuelles, logiques ou physiques).
Measure=Mesure de la qualit\u00e9 des donn\u00e9es.
Measure.description=Description de la mesure de la qualit\u00e9 des donn\u00e9es, incluant toutes les formules et/ou illustrations permettant d\u2019obtenir le r\u00e9sultat d\u00e9coulant de l\u2019application de la mesure.
MeasureDescription=Description de la mesure de la qualit\u00e9 des donn\u00e9es.
MeasureDescription.textDescription=Description textuelle.
MeasureDescription.extendedDescription=Illustration.
MeasureDescription.formula=Descriptions des formules pour la qualit\u00e9 de mesure.
MeasureReference=R\u00e9f\u00e9rence \u00e0 la mesure utilis\u00e9e.
MeasureReference.measureDescription=Description de la mesure.
MeasureReference.measureIdentification=Identifiant de la mesure, valeur unique d\u2019identification d\u2019une mesure dans un espace de nommage.
MeasureReference.nameOfMeasure=Nom de l\u2019essai appliqu\u00e9 aux donn\u00e9es.
Metaquality=Informations relatives \u00e0 la fiabilit\u00e9 des r\u00e9sultats de la qualit\u00e9 des donn\u00e9es.
Metaquality.relatedQualityElement=Element de qualit\u00e9 où les informations de qualit\u00e9 s\u2019appliquent.
NonQuantitativeAttributeAccuracy=Proximit\u00e9 des valeurs de mesure permettant d\u2019\u00e9tablir si un attribut non quantitatf est correct ou incorrect.
NonQuantitativeAttributeCorrectness=Mesure permettant d\u2019\u00e9tablir si un attribut non quantitatf est correct ou incorrect.
PositionalAccuracy=Exactitude de la position des entit\u00e9s.
QualityElement=Aspect des informations de qualit\u00e9 quantitatives.
QualityElement.derivedElement=Dans le cas d\u2019une agr\u00e9gation ou d\u2019une d\u00e9rivation, indique l\u2019\u00e9l\u00e9ment d\u2019origine.
QualityElement.evaluationMethod=Informations relatives \u00e0 l\u2019\u00e9valuation.
QualityElement.measure=Description compl\u2019te de la mesure de la qualit\u00e9 des donn\u00e9es.
QualityElement.result=Valeur (ou ensemble de valeurs) obtenue par l\u2019application d\u2019une mesure de la qualit\u00e9 des donn\u00e9es ou r\u00e9sultat de l\u2019\u00e9valuation de la valeur (ou de l\u2019ensemble de valeurs) obtenue par rapport \u00e0 un niveau de conformit\u00e9 sp\u00e9cifi\u00e9 comme \u00e9tant acceptable.
QualityEvaluationReportInformation=R\u00e9f\u00e9rence \u00e0 un rapport d\u2019\u00e9valuation de la qualit\u00e9 externe.
QualityEvaluationReportInformation.abstract=Extrait du rapport d\u2019\u00e9valuation de la qualit\u00e9 associ\u00e9.
QualityEvaluationReportInformation.reportReference=R\u00e9f\u00e9rence au rapport d\u2019\u00e9valuation de la qualit\u00e9 associ\u00e9.
QualityEvaluationReportInformation.qualityEvaluationReportDetails=R\u00e9f\u00e9rence aux r\u00e9sultats d\u2019origine dans le rapport d\u2019\u00e9valuation de la qualit\u00e9.
QualityEvaluationReportInformation.elementReport=El\u00e9ments de qualit\u00e9 des donn\u00e9es couverts par le rapport d\u2019\u00e9valuation de la qualit\u00e9.
QualityMeasure=Mesure de la qualit\u00e9 des donn\u00e9es.
QualityMeasure.measureIdentifier=Valeur unique d\u2019identification de la mesure dans un espace de nommage.
QualityMeasure.name=Nom de la mesure de qualit\u00e9 des donn\u00e9es appliqu\u00e9e aux donn\u00e9es.
QualityMeasure.alias=Un autre nom reconnu, une abr\u00e9viation ou un nom court pour la m\u00eame mesure de qualit\u00e9 des donn\u00e9es. 
QualityMeasure.elementName=Nom de l\u2019\u00e9l\u00e9ment de la qualit\u00e9 des donn\u00e9es pour lequel la qualit\u00e9 est rapport\u00e9e.
QualityMeasure.definition=D\u00e9finition du concept fondamental de la mesure de la qualit\u00e9 des donn\u00e9es.
QualityMeasure.description=Description(s) de la mesure de la qualit\u00e9 des donn\u00e9es, incluant toutes les formules et/ou illustrations permettant d\u2019obtenir le r\u00e9sultat d\u00e9coulant de l\u2019application de la mesure.
QualityMeasure.valueType=Type de valeur pour consigner le r\u00e9sultat de la qualit\u00e9 des donn\u00e9es dans le rapport (doit \u00eatre l\u2019un des types de donn\u00e9es d\u00e9finis dans l\u2019ISO 19103:2015).
QualityMeasure.valueStructure=Structure pour le rapportage d\u2019un r\u00e9sultat de la qualit\u00e9 des donn\u00e9es complexes.
QualityMeasure.example=Illustration de l\u2019utilisation d\u2019une mesure de la qualit\u00e9 des donn\u00e9es.
QualityMeasure.basicMeasure=Nom de la mesure de base de la qualit\u00e9 des donn\u00e9es dont la mesure est d\u00e9riv\u00e9e.
QualityMeasure.sourceReference=R\u00e9f\u00e9rence \u00e0 la source d\u2019un individu adopt\u00e9 provenant d\u2019une source externe.
QualityMeasure.parameter=Variable auxiliaire utilis\u00e9e par la mesure de la qualit\u00e9 des donn\u00e9es, incluant son nom, sa d\u00e9finition et, de mani\u00e8re facultative, sa description.
QualityResult=Interface de base de r\u00e9sultats plus sp\u00e9cifiques.
QualityResult.dateTime=Date \u00e0 laquelle le r\u00e9sultat a \u00e9t\u00e9 g\u00e9n\u00e9r\u00e9.
QualityResult.resultScope=Domaine d\u2019application du r\u00e9sultat.
QuantitativeAttributeAccuracy=Proximit\u00e9 de la valeur d\u2019un attribut quantitatif par rapport \u00e0 une valeur vraie ou reconnue comme vraie.
QuantitativeResult=Valeurs ou informations sur la ou les valeurs (ou jeu de valeurs) obtenues en appliquant une mesure de la qualit\u00e9 des donn\u00e9es.
QuantitativeResult.value=Valeur(s) quantitative(s), contenu d\u00e9termin\u00e9 par la proc\u00e9dure d\u2019\u00e9valuation utilis\u00e9e, conform\u00e9ment au type de valeur et \u00e0 la structure de valeur d\u00e9finis pour la mesure.
QuantitativeResult.valueRecordType=Type de la valeur destin\u00e9e \u00e0 rendre compte d\u2019un r\u00e9sultat de la qualit\u00e9 des donn\u00e9es, en fonction de la mise en \u0153uvre.
QuantitativeResult.valueUnit=Unit\u00e9 de la valeur destin\u00e9e \u00e0 rendre compte d\u2019un r\u00e9sultat de la qualit\u00e9 des donn\u00e9es.
RelativeInternalPositionalAccuracy=Proximit\u00e9 des positions relatives des entit\u00e9s dans le domaine d\u2019application par rapport \u00e0 leurs positions relatives respectives, accept\u00e9es comme vraies dans un syst\u00e8me de coordonn\u00e9es local de r\u00e9f\u00e9rence.
RelativePositionalAccuracy=Proximit\u00e9 des positions relatives des entit\u00e9s dans le domaine d\u2019application par rapport \u00e0 leurs positions relatives respectives, accept\u00e9es comme vraies dans un syst\u00e8me de coordonn\u00e9es local de r\u00e9f\u00e9rence.
Representativity=Degr\u00e9 auquel l\u2019\u00e9chantillon utilis\u00e9 a produit un r\u00e9sultat repr\u00e9sentatif des donn\u00e9es dnas le domaine d\u2019application.
Result=Interface de base de r\u00e9sultats plus sp\u00e9cifiques.
SampleBasedInspection=L\u2019\u00e9valuation de la qualit\u00e9 des donn\u00e9es est r\u00e9alis\u00e9e sur des sous-ensembles de donn\u00e9es g\u00e9ographiques d\u00e9finies par le domaine d\u2019application de la qualit\u00e9 des donn\u00e9es.
SampleBasedInspection.lotDescription=Informations relatives \u00e0 la façon de d\u00e9finir les lots.
SampleBasedInspection.samplingRatio=Informations relatives au nombre moyen d\u2019\u00e9chantillons pr\u00e9lev\u00e9s sur chaque lot d\u2019une population en vue du contr\u00f4le.
SampleBasedInspection.samplingScheme=Informations relatives au type de sch\u00e9ma d\u2019\u00e9chantillonnage et description de la proc\u00e9dure d\u2019\u00e9chantillonnage.
Scope=Les donn\u00e9es sp\u00e9cifiques auxquelles s\u2019appliquent les informations de qualit\u00e9 des donn\u00e9es.
SourceReference=R\u00e9f\u00e9rence \u00e0 la source de la mesure de la qualit\u00e9 des donn\u00e9es.
SourceReference.citation=R\u00e9f\u00e9rence \u00e0 la source.
StandaloneQualityReportInformation=R\u00e9f\u00e9rence au rapport de qualit\u00e9 externe.
TemporalQuality=Exactitude des attributs temporels et des relations temporelles des entit\u00e9s.
TemporalValidity=Validit\u00e9 des donn\u00e9es en mati\u00e8re de temps.
ThematicAccuracy=Exactitude th\u00e9matique.
ThematicClassificationCorrectness=Comparaison des classes assign\u00e9es \u00e0 des entit\u00e9s ou \u00e0 leurs attributs par rapport \u00e0 un univers de discours.
TopologicalConsistency=Justesse des caract\u00e9ristiques topologiques du jeu de donn\u00e9es, encod\u00e9es de mani\u00e8re explicite, tel que d\u00e9crit par le domaine d\u2019application.
ValueStructure=Structure du param\u00e8tre de la qualit\u00e9 des donn\u00e9es.
ValueStructure.bag=Collection limit\u00e9e et non ordonn\u00e9e d\u2019individus li\u00e9s (objets ou valeurs) pouvant contenir des duplications (ISO 19103).
ValueStructure.coverage=Entit\u00e9 qui agit comme une fonction en assignant des valeurs \u00e0 partir de sa plage \u00e0 toute position directe au sein de son domaine (ISO/FDIS 19123-1).
ValueStructure.matrix=Tableau rectangulaire de nombres (ISO/TS 19129).
ValueStructure.sequence=Collection limit\u00e9e et ordonn\u00e9e d\u2019individus li\u00e9s (objets ou valeurs) pouvant \u00eatre r\u00e9p\u00e9t\u00e9s (ISO 19103).
ValueStructure.set=Collection non ordonn\u00e9e d\u2019individus li\u00e9s (objets ou valeurs) sans r\u00e9p\u00e9tition (ISO 19103).
ValueStructure.table=Ensemble organis\u00e9 de donn\u00e9es dont chaque \u00e9l\u00e9ment est identifiable au moyen d\u2019arguments ou de cl\u00e9s (ISO/IEC 2382).
MD_CharacterSetCode=Jeu de caract\u00e8res.
MD_CharacterSetCode.8859part1=ISO/IEC 8859-1, alphabet latin 1.
MD_CharacterSetCode.8859part2=ISO/IEC 8859-2, alphabet latin 2.
MD_CharacterSetCode.8859part3=ISO/IEC 8859-3, alphabet latin 3.
MD_CharacterSetCode.8859part4=ISO/IEC 8859-4, alphabet latin 4.
MD_CharacterSetCode.8859part5=ISO/IEC 8859-5, alphabet latin/cyrillique.
MD_CharacterSetCode.8859part6=ISO/IEC 8859-6, alphabet latin/arabe.
MD_CharacterSetCode.8859part7=ISO/IEC 8859-7, alphabet latin/grec.
MD_CharacterSetCode.8859part8=ISO/IEC 8859-8, alphabet latin/h\u00e9breu.
MD_CharacterSetCode.8859part9=ISO/IEC 8859-9, alphabet latin 5.
MD_CharacterSetCode.8859part10=ISO/IEC 8859-10, alphabet latin 6.
MD_CharacterSetCode.8859part11=ISO/IEC 8859-11, alphabet latin/Tha\u00ef.
MD_CharacterSetCode.8859part13=ISO/IEC 8859-13, alphabet latin 7.
MD_CharacterSetCode.8859part14=ISO/IEC 8859-14, alphabet latin 8 (celtique).
MD_CharacterSetCode.8859part15=ISO/IEC 8859-15, alphabet latin 9.
MD_CharacterSetCode.8859part16=ISO/IEC 8859-16, alphabet latin 10.
MD_CharacterSetCode.GB2312=Chinois simplifi\u00e9.
MD_CharacterSetCode.big5=Chinois traditionel (Taiwan, Hong Kong, Chine).
MD_CharacterSetCode.ebcdic=IBM.
MD_CharacterSetCode.eucJP=Japonais pour UNIX.
MD_CharacterSetCode.eucKR=Kor\u00e9en.
MD_CharacterSetCode.jis=Japonais.
MD_CharacterSetCode.shiftJIS=Japonais pour MS-DOS.
MD_CharacterSetCode.ucs2=16 bits ISO/IEC 10646.
MD_CharacterSetCode.ucs4=32 bits ISO/IEC 10646.
MD_CharacterSetCode.usAscii=ISO 646 US.
MD_CharacterSetCode.utf7=7 bits ISO/IEC 10646.
MD_CharacterSetCode.utf8=8 bits ISO/IEC 10646.
MD_CharacterSetCode.utf16=16 bits ISO/IEC 10646.
MD_ClassificationCode.unclassified=La ressource ne rev\u00eat pas un caract\u00e8re sensible.
MD_ClassificationCode.restricted=Le caract\u00e8re sensible de la ressource restreint son utilisation ou sa diffusion.
MD_ClassificationCode.confidential=La ressource pr\u00e9sente un caract\u00e8re confidentiel.
MD_ClassificationCode.secret=La confidentialit\u00e9 de la ressource implique des mesures de protection particuli\u00e8res.
MD_ClassificationCode.topSecret=La confidentialit\u00e9 de la ressource implique des mesures de protection extr\u00eames.
MD_RestrictionCode.copyright=Restriction li\u00e9e \u00e0 l\u2019exercice du droit moral.
MD_RestrictionCode.patent=Restriction induite par l\u2019existence d\u2019un brevet.
MD_RestrictionCode.patentPending=Restriction induite par le d\u00e9p\u00f4t d\u2019un brevet en cours.
MD_RestrictionCode.trademark=Restriction li\u00e9e \u00e0 l\u2019existence d\u2019un d\u00e9p\u00f4t de marque.
MD_RestrictionCode.licence=Restriction induite par l\u2019existence d\u2019une licence.
MD_RestrictionCode.intellectualPropertyRights=Restriction li\u00e9e \u00e0 l\u2019exercice du droit patrimonial.
MD_ScopeCode=Information sur l\u2019entit\u00e9 sur laquelle les m\u00e9tadonn\u00e9es s\u2019appliquent.
MD_ScopeCode.attribute=Information qui s\u2019applique \u00e0 une classe d\u2019attributs.
MD_ScopeCode.attributeType=Information qui s\u2019applique \u00e0 la caract\u00e9ristique d\u2019une entit\u00e9 g\u00e9ographique.
MD_ScopeCode.dataset=Information qui s\u2019applique au jeu de donn\u00e9es.
MD_ScopeCode.series=Information qui s\u2019applique \u00e0 une s\u00e9rie.
MD_ScopeCode.nonGeographicDataset=Information qui s\u2019applique \u00e0 des donn\u00e9es non-g\u00e9ographiques.
MD_ScopeCode.feature=Information qui s\u2019applique \u00e0 un \u00e9l\u00e9ment (entit\u00e9 g\u00e9ographique).
MD_ScopeCode.featureType=Information qui s\u2019applique \u00e0 un type d\u2019\u00e9l\u00e9ment.
MD_ScopeCode.propertyType=Information qui s\u2019applique \u00e0 un type de propri\u00e9t\u00e9.
MD_ScopeCode.tile=Information qui s\u2019applique \u00e0 une tuile, un sous-ensemble spatial de donn\u00e9es g\u00e9ographiques.
